{
    "shows":[
        {
            "day":"do",
            "name":"DJ Chris",
            "time":"14.00",
            "stage":"Bacardi",
            "description":"DJ Chris ist schon länger professionell als DJ unterwegs, spielt stets frische Tracks für jeden Alters. Einflüsse kommen von überall und er versucht immer mit seiner Auswahl positive Stimmung zu erzeugen."
        },
        {
            "day":"do",
            "name":"Audiotheque.",
            "time":"14.00",
            "stage":"Block",
            "description":"Boris WHY, Huazee, Rodri, Robel//Seit über 7 Jahren steht audiotheque für uneingeschränkte Liebe zur Musik. In ihren Nächten treffen House, Techno, Funk, Disco oder Boogie und Soul in einer ausserordentlich ungenierten und entspannten Art und Weise aufeinander. Auch die Protagonisten hinter dem Label, namentlich Boris WHY, Huazee, Robel und Rodri leben diese musikalische Weltoffenheit in Ihren jeweiligen Sets. Die gemeinsamen back2back Sets der vier langjährigen Freunden gelten als Kult und wurden bereits weit über die Stadtgrenzen hinaus geschätzt und gefeiert. Über die letzten fünf Jahre haben sich alle audiotheque Artisten, mit ihren DJ-Sets im Alleingang auf dem Gurten präsentiert. Dieses Jahr wurden sie zu einem 3 ½-Stündigen gemeinsamen Werk eingeladen, um das Gurtenfestival gebührend zu eröffnen."
        },
        {
            "day":"do",
            "name":"Frost & Fog",
            "time":"15.00",
            "stage":"Bamboo",
            "description":"Ihre Musik hat etwas magisches, mythisches an sich: Frost & Fog sind ein Folk-Pop-Duo aus Thun, bestehend aus Karen Frauchiger und Adrian Graf. Ihre Stimmen sind perfekt aufeinander abgestimmt, die Harmonien in ihren Songs gehen tief unter die Haut. Nach ersten musikalischen Gehversuchen in einer Schülerband, verloren sich die beiden aus den Augen – und trafen sich Jahre später wieder. Die musikalische Chemie war gleich zurück. Das jüngste Resultat davon ist ihre EP «The Tide», die die Magie von ihren Live-Auftritten eindrücklich eingefangen hat."
        },
        {
            "day":"do",
            "name":"Le President & Celli",
            "time":"15.30",
            "stage":"Bacardi",
            "description":"Alles tanzt zu Dubstep, HipHop oder Hipster-Mucke - ohne Ausnahme? NEIN! Denn das Publikum der beiden DJs Celli und Le Président weiss, dass es auch in diesem Jahr kriegt, was es will: Schweisstreibender Rock'n'Roll der alten und neuen Schule, gepaart mit lüpfigen Ska-Beats und einer Prise Punkrock. Also kommet in Scharen und Shake your Füdli!"
        },
        {
            "day":"do",
            "name":"Basement Saints",
            "time":"17.30",
            "stage":"Bamboo",
            "description":"Rock’n’Roll for the free soul – so lautet ihre Devise. Die Basement Saints sind eine Blues-Rock-Band aus Grenchen. Das Trio ist seit 2013 gemeinsam musikalisch unterwegs und  hat in diesem Jahr ihr mit gutem, altem Rock’n’Roll prall gefülltes Debütalbum «Get Ready» veröffentlicht. Die Stimme von Sänger Anton Delen kratzt und ist voller Dreck, Lead-Gitarrist Tobias Arn unterlegt die Songs mit eingängigen Riffs und Drummer Samuel Jaussi treibt die Musik zuverlässig vorwärts. So muss Rock’n’Roll tönen."
        },
        {
            "day":"do",
            "name":"Mashup Monsters",
            "time":"19.00",
            "stage":"Bacardi",
            "description":"Mashups hier, Mashups da – bei dave-it & 1way waren sie schon lange da! Im Jahr 2009 lancierten die beiden Bärner Giele das gemeinsame Projekt „Mashup Monsters“ – der unerwartet freche Mix aus House, Hip-Hop und Pop begeisterte und liess den Tour-Plan der Jungs immer dichter werden. Der Anspruch an ein abwechslungsreiches Sound-Konzept für jede einzelne Party brachte die Beiden zusammen – dave-it stammt aus dem House-Bereich und 1way frönte den Hip-Hop Beats. Heute sind sie so polyvalent, dass sie für jeden Gig und das unterschiedlichste Publikum den perfekten Sound aus den Lautsprechern hauen. Die Essenz ist jedoch immer dieselbe; Mashups!"
        },
        {
            "day":"do",
            "name":"Princess P",
            "time":"19.00",
            "stage":"Block",
            "description":"Es braucht einen guten Geschmack, um gute Dinge zu kreieren, deshalb kann es nicht falsch sein, eine gelernte Köchin an den Plattenspielern zu haben – oder auch von einem passionierten Plattensammler bekocht zu werden. Die Bernerin Princess P fühlt sich sowohl hinter den Plattenspielern als auch hinter den Kochtöpfen wohl. Beeinflusst von der Plattensammlung ihres Bruders startete sie in den frühen 90er Jahren mit «Tribal Kidz» ihr eigenes DJ Team. Bald darauf produziert sie ihre eigene Radiosendung und managt ihre eigenen Clubnächte für electronische Tanzmusik, wandte sich aber bald wieder der kulinarischen Seite des Lebens zu. Ihre DJ-Sets basieren auf schmackhaftem House mit einer Prise Disco, Indietronics, souligem Hip Hop und spacigem Techno. 2008 folge Princess P der Einladung der Red Bull Music Academy nach Barcelona, was ihr einen tieferen Einblick in’s Musikbusiness und in die Produktionswelt gewährte. Dieser Tage arbeitet sie Teilzeit im Plattfon Record Shop in Basel sowie auch Godbrain Independent Distribution in Bern und steht ab und an im kultigen Restaurant Rosso Zürich in der Küche. Daneben promotet sie unregelmässig ihre eigene Partyserie «Dolce» in verschiedenen Clubs. Unter den Gästen welche unter anderem am «Dolce» spielen sind Leute wie Alexander Robotnick, Dompteuer Mooner, Luca Trevisi, Sankt Göran, DJ Hell plus weitere handverlesene Künstler."
        },
        {
            "day":"do",
            "name":"Dandy (der Echte)",
            "time":"20.15",
            "stage":"Bamboo",
            "description":"Als passionierter Plattensammler hat Dandy es schnell aufgegeben, Musik aus nur einer bestimmten Stilrichtung zu sammeln. So kommt es, dass in seinen Sets ein Bogen von Boogie und Disco bis hin zu House und anderen elektronischen Klängen gespannt wird."
        },
        {
            "day":"do",
            "name":"DJ Invincible",
            "time":"21.30",
            "stage":"Bacardi",
            "description":"Fasziniert von einer der innovativsten Subkulturen der Moderne verfällt DJ Invincible bereits in jungen Jahren dem Hip Hop. Inspiriert vom klassischen Golden Era Sound der 90er Jahre beginnt er sich durch die Annalen der Hip Hop Musik und deren Wurzeln zu „diggen“. Nebst dem Blues, welchem sich der junge Allrounder bereits im Grundschulalter am Piano widmet, entdeckt er dann auch den Soul, Funk, Jazz und die Discomusik. Von da aus durchforscht Invincible die Musikgeschichte mit all ihren einzigartigen Facetten und baut sich im Laufe der Zeit ein tiefgründiges Repertoire von treibenden Funkbreaks, über Old School Rap, bis zu den angesagtesten Clubtunes der Gegenwart auf. Dank seiner Erfahrung und seinem professionellen Auftreten - gepaart mit soliden technischen Skills und grosser Kreativität - begeistert Invincible nicht nur das Schweizer Publikum, sondern auch gestandene Rap-Grössen aus Übersee. Der noch junge Künstler zeichnet in seinem mittlerweile fünften Jahr als DJ der Delinquent Habits (L.A., USA) mitverantwortlich für schweisstreibende, musikalisch grenzüberschreitende Shows im In- und Ausland!"
        },
        {
            "day":"do",
            "name":"Jon Donson",
            "time":"21.30",
            "stage":"Block",
            "description":"Groove is what you think when the name Jon Donson appears. He learned to play bass at the age of 15. He further developed his talent in various bands in many different styles. In 2006 he started an eventlabel called Elektrostubete (which loosely translated means Electronic Livingroom) with two other DJs called Nachtaktiv and Baroz. This was kind of the initial ignition for his career as a DJ and producer. Nowadays it’s hard to guess back in the Bernese Club scene without thinking of Jon Donson. He released his debut in 2010 on Sirion Records. Many other releases and remixes for and with Mastra, Kellerkind, Patrick Podage, Dreksler & Haerle, Lucidflow, Fenou, Clap Your Hands, Deep Department, Tip tap found their ways to listeners all over the world. Jon Donson’s DJ-sets impress through the varieties of his unique minimal but always deep and groovy style. No matter if After-hour, Intro or Main time, he’ll always know which tracks to play for the crowd."
        },
        {
            "day":"do",
            "name":"Soulsource",
            "time":"22.45",
            "stage":"Bamboo",
            "description":"Soulsource started djing in the mid-eighties. He made his first steps as a DJ with hip hop music and experienced his highlights as a warm up DJ of impressive names like Dee Lite (1992), Run Dmc (1993), Young Disciples and Bobby Bird (1993) and the untouchable Gang Starr (1991). In the mid-nineties Soulsource discovered jungle music, to which he became addicted. His extraordinary technical skills, which he developed during the time as a hip hop DJ and the outrageous creativity of his sets helped him to establish himself quickly as one of the most wanted DJs nationwide. In the past years he also concentrated himself on playing upfront UK Bass Music and Breakbeats – The Capital Breakz."
        },
        {
            "day":"do",
            "name":"Nik Thomi",
            "time":"00.50",
            "stage":"Bacardi",
            "description":"Gemeinsam mit Michael Reusser schmeisst Radiomoderator Nik Thomi alle zwei Monate die Hit Party im Bierhübeli. Auch solo steht er zu seinem Hit-Party-Versprechen: Es wird kein Song gespielt, den du nicht kennst. Die Musik zum letzten Bier am ersten Gurtenabend, zu umarmenden Tänzen und heiseren Stimmen."
        },
        {
            "day":"do",
            "name":"San Marco",
            "time":"00.50",
            "stage":"Block",
            "description":"Frieda Musik, ZH"
        },
        {
            "day":"do",
            "name":"DJ Bowser",
            "time":"02.05",
            "stage":"Bamboo",
            "description":"Bowser ist DJ und Produzent aus Bern und bringt seit über 10 Jahren die Tanzflächen Schweizer Clubs zum Beben. Früh geprägt durch Vinyl, beginnt er als Rap-DJ aufzulegen. Stets auf der Suche nach Herausforderungen entwächst er dem Genre und beginnt unterschiedliche Stile zu mischen. Immer getreu dem Motto: Grenzen sind dazu da, überschritten zu werden. Zusammen mit Dr!ve aus London kreiert er regelmässig Remixes und Tracks und mit DJ Seniorr Video Scratch Routines (unter dem Namen Cut Delivery), die internationale Beachtung finden. Für sein neuestes Musikprojekt TRIBE arbeitet er mit dem Produzenten N.S.T.R. zusammen."
        },
        {
            "day":"do",
            "name":"Bad Taste Party",
            "time":"03.00",
            "stage":"Bacardi",
            "description":"Man muss Traditionen auch mal brechen können! Die legendäre Bad Taste Party aus dem Bierhübeli macht halt auf dem Gurten und sorgt dieses Jahr mal nicht für ein stilvolles Festivalende sondern für den idealen Übergang vom ersten in den zweiten Tag. Du bist nur am Donnerstag da? Das passt. Du willst vier Tage durchfeiern? Wir helfen dir dabei. Kleider und Geruch bereits jetzt total Bad Taste? Yeah – lass uns feiern! Mit allen Hits und Unhits der letzten 1000 Jahre."
        },
        {
            "day":"do",
            "name":"Madmotormiquel",
            "time":"03.00",
            "stage":"Block",
            "description":"Since the magical 1980’s, the species known as Raver focused on creating the perfect dance move to express on this dancefoor of life. Around the same time, Michel Neigenfind, a young boy from the limited-travel-zone of West Berlin decided he wanted to fnd a sound that knew no limits to their dedication. Oh shit, another DJ is born. Armed with an expanding taste in classic punk rock and hip-hop, soon he was led into the world of powerful beats that the future-forming kids around him loved so much. He met them in the church of acid techno, big-beat and drum and bass—a place where he jockeyed the discs for many weekends until it was clear he needed to have a say on those beats himself. Here, under the light of a crescent moon, a new producer is born. By now the Berlin Wall was well and truly down and you could even buy small pieces of it from the shop, meaning that his home city was flled with more space than the ravers knew how to sing and dance about. So they squatted its old factories and made techno rituals in the neighbouring felds and danced and played and danced and played until one day someone said ‘Hey, why not bring all the ideas of all the diferent people together and start something that will blow everyone away?’ This is when the Bachstelzen came alive, and when the name Madmotormiquel became synonymous with everything the Berlin house music parade has been known for since. In the midst of this happening, along with Sebo and Soukie & Windish, he formed the label URSL which some claim is a code word meaning ‘Good Times’. Whether that’s true or not, the success of the label continues to bring the good times fast and thick. With his releases spreading to all corners of the planet and giving him the chance to make up for all the limited travel of his past, he now spends his weekends playing his music in exotic locations with nice people, helping us to perfect the art of shapemaking and movement creation one dancefoor at a time."
        },
        {
            "day":"fr",
            "name":"DJ Marco Scherrer",
            "time":"14.00",
            "stage":"Bacardi",
            "description":"Marco Scherrer bringt die ausgelassene Partystimmung der RADIO BERN1 Parties im Bierhübeli hoch auf den Berner Hausberg. Er macht vor Disco Hits aus den 80er genau so wenig Halt wie auch vor den angesagtesten Chart Hits. Sein Motto: Das Leben ist zu kurz für Musik ohne Groove."
        },
        {
            "day":"fr",
            "name":"Sualo",
            "time":"14.00",
            "stage":"Block",
            "description":"Lost In Time"
        },
        {
            "day":"fr",
            "name":"Pedestrians",
            "time":"15.15",
            "stage":"Bamboo",
            "description":"In Zeiten von sinkenden CD-Verkäufen ist solch eine Botschaft Balsam für die gepeinigte Musiker-Seele: Das erste Album der Pedestrians verkaufte sich so gut, dass die Band aus Baden davon eine zweite Auflage pressen musste. Der Grund für ihren Erfolg und für unzählige schwingende Hüften an ihren Konzerten? Das ist ganz klar der moderne und fröhlich gelaunte Mix aus Reggae, Ska, Pop und Latino, den es auch auf der zweiten EP «Stoney Vere» zu hören gibt. Dieser Mix ist es, mit dem die Pedestrians Ende 2015 beim Mycoke Music Soundcheck abräumten."
        },
        {
            "day":"fr",
            "name":"Raphael Delan",
            "time":"16.15",
            "stage":"Bamboo",
            "description":"Als Ende 80ier Jahre die Schweizer Clublandschaft zu blühen beginnt, ist Raphaël Delan einer deren Hauptprotagonisten. Mit seiner eklektischen Art Musikstile zu vermischen trägt er als DJ und Veranstalter seither zur musikalischen Diversität auf helvetischen Dancefloors bei. Zu seiner Leidenschaft für Italo-Disco über Hip-Hop bis zum Jazz gesellt sich bereits in seiner Jugendzeit die Leidenschaft für House-Sound in all seinen Schattierungen. Teilen darf Delan sein Liebe an gemeinsamen Auftritten u.a. mit DJ-Ikonen wie Dimitri From Paris, Steve «Silk» Hurley oder Frankie Knuckles. 1999 eröffnet Raphaël Delan seinen eigenes CD- und Schallplattengeschäft Delan Records. Nach 10 Jahren braucht der umtriebige Schöngeist jedoch eine neue Herausforderungen, und zieht 2011 nach London, um dort seiner bisher wenig gelebten Passion «Schuhe» nachzugehen. Am renommierten «London College of Fashion» absolviert er ein Masters Degree in «Women Footwear Design». Die Stadt inspiriert Delan aber auch musikalisch. Wieder zurück in der Schweiz, plant Raphaël Delan sein eigenes internationales Frauenschuhlabel im «High-Fashion» Bereich, veranstaltet nebenbei mit einem alten Weggefährten die Eventserie «Is It Disco?» in der Turnhalle im PROGR und legt vermehrt wieder selber auf."
        },
        {
            "day":"fr",
            "name":"Ellen V",
            "time":"16.45",
            "stage":"Bacardi",
            "description":"Sie ist lang, die Liste der Künstler, die bereits neben dieser Powerfrau aufgelegt haben: DJ Rocky Rock (Tour DJ der Black Eyed Peas), Hands Solo (Gewinner Swiss Nightlife Award for best Blackmusic/Open Format DJ), A Skillz, Wax Wreckax, Fame Luck, She DJ Tap Tap, DJ Soulchild. Die Gewinnerin eines DJ Contests mit indonesisch-niederländischen Wurzeln bewährte sich ebenfalls als Resident DJ im Terminus Olten, im Propeller in Bern sowie auch im Paul Club St. Gallen. Weitere Clubs in welchen sie bereits ihr Können beweisen konnte sind unter anderem die Basler Clubs Fame, Bar Rouge & das Schiff, Bonsoir Bern, Arena Flims, Backstage St.Gallen und das Pier 41 Zug. Auch Festivalerfahrung bringt Ellen V. mit. So rockte Sie bereits grosse Partyzelte am Open Air Gampel und dem Greenfield Festival in Interlaken. Die Leidenschaft für Musik kam schon früh und wurde mit Klavier- und Gitarrenunterricht gefördert. Unter dem Künstlernamen Ellen V. macht sie derzeit die Schweizer Clubszene unsicher. Die Frohnatur schreckt vor (fast) keinem Genre zurück und holt mit ihrem Sound jedes noch so müde Tanzbein auf den Dancefloor."
        },
        {
            "day":"fr",
            "name":"Patrique/Ivan R",
            "time":"16.45",
            "stage":"Block",
            "description":"Playground"
        },
        {
            "day":"fr",
            "name":"Yes I'm Very Tired Now",
            "time":"18.30",
            "stage":"Bamboo",
            "description":"Radio SRF hat es treffend umschrieben: Yes, I’m Very Tired Now steht für Livesongs, die dich umarmen. Hinter dem spektakulären Bandnamen versteckt sich der St. Galler Musiker Marc Frischknecht, der sich über die Jahre in zahlreichen Bands einen Namen gemacht hat (u.a. bei den grossartigen Junes) und nun mit sphärisch-elektronischen Wave-Songs das Publikum zum Tanzen und Träumen bringt. Die Songs von Yes I’m Very Tired Now zählen zum Spannendsten, was die Schweizer Musikszene gegenwärtig zu bieten hat."
        },
        {
            "day":"fr",
            "name":"Raphael Delan",
            "time":"19.45",
            "stage":"Bamboo",
            "description":"Als Ende 80ier Jahre die Schweizer Clublandschaft zu blühen beginnt, ist Raphaël Delan einer deren Hauptprotagonisten. Mit seiner eklektischen Art Musikstile zu vermischen trägt er als DJ und Veranstalter seither zur musikalischen Diversität auf helvetischen Dancefloors bei. Zu seiner Leidenschaft für Italo-Disco über Hip-Hop bis zum Jazz gesellt sich bereits in seiner Jugendzeit die Leidenschaft für House-Sound in all seinen Schattierungen. Teilen darf Delan sein Liebe an gemeinsamen Auftritten u.a. mit DJ-Ikonen wie Dimitri From Paris, Steve «Silk» Hurley oder Frankie Knuckles. 1999 eröffnet Raphaël Delan seinen eigenes CD- und Schallplattengeschäft Delan Records. Nach 10 Jahren braucht der umtriebige Schöngeist jedoch eine neue Herausforderungen, und zieht 2011 nach London, um dort seiner bisher wenig gelebten Passion «Schuhe» nachzugehen. Am renommierten «London College of Fashion» absolviert er ein Masters Degree in «Women Footwear Design». Die Stadt inspiriert Delan aber auch musikalisch. Wieder zurück in der Schweiz, plant Raphaël Delan sein eigenes internationales Frauenschuhlabel im «High-Fashion» Bereich, veranstaltet nebenbei mit einem alten Weggefährten die Eventserie «Is It Disco?» in der Turnhalle im PROGR und legt vermehrt wieder selber auf."
        },
        {
            "day":"fr",
            "name":"DJ MC Flury",
            "time":"20.30",
            "stage":"Bacardi",
            "description":"Ganz dem Mainstream verschrieben, mixt der international total unbekannte Berner Pop-DJ McFlury nur die Essenz der zeitgenössischen Populärmusik. Pop it like it's hot!"
        },
        {
            "day":"fr",
            "name":"Nouwah",
            "time":"20.30",
            "stage":"Block",
            "description":"Pick.Sel Records"
        },
        {
            "day":"fr",
            "name":"Chukks: #Islandlife",
            "time":"21.45",
            "stage":"Bamboo",
            "description":"co founder of Lausanne's Sound System «Soldia Sound», Chukks is active on the Swiss Reggae/Dancehall scene for almost 15 years... Deeply in love with the mother land, he began to add an Afro touch to his selections that will make you travel from Kingston to Luanda passing trough Durban... Dancing shoes highly recommended."
        },
        {
            "day":"fr",
            "name":"King Size Sound",
            "time":"23.15",
            "stage":"Bacardi",
            "description":"King Size Sound are a Reggae & Dancehall Soundsystem with the two selectors Marc & Pascal along with Zoom MC. King Size Sound was founded in 1999 and their wide selection is the best display for their musical love with the small caribbean island Jamaica. Your guaranteed to hear big tunes and hits from yesteryears, aswell as the lastest tune blasting out of the speakers in the streets of Kingston - be prepared for a musical journey trough Jamaica."
        },
        {
            "day":"fr",
            "name":"James McHale",
            "time":"23.15",
            "stage":"Block",
            "description":"James Mc Hale was born in Switzerland in the year 1987. Due to the support and encouragement of his parents, he played the cross flute for about seven years. He also was playing in a jazz group for his musicschool for several year. This is how he came into touch with music. In his youth he listened to all styles of music, such as classical music, Rap, Rock or even Blues. Living in Bern he came into contact with the local flourishing techno scene when he was 17 and he knew from the first moment: This is what i want to do too! The passion for the elctronic dance music was aroused and he bought his first turntables by technics to make his first attempts on playing vinyl. Shortly afterwards he was a resident Dj by the local label „Tanzkarusell Bern“. In his first year as a DJ he managed to draw the audience’s attention with his passionate DJ-sets which show his love for the electronic music and his sense for creating a good atmosphere. He already played in Berlin or Ibiza and in every popular club in Switzerland."
        },
        {
            "day":"fr",
            "name":"Boulevard95",
            "time":"00.30",
            "stage":"Bamboo",
            "description":"Ruck P und DJ WIZ sind Boulevard 95. Boulevard 95 spielt elektronische Musik verbunden mit R&B und Hip Hop, aber eben doch nicht wirklich Hip Hop sondern Zukunftsmusik. Wenn man Wiz fragt, sagt er: «Soulful Retro Futuristic Dance Music, alles irgendwie bekannt aber trotzdem frisch». Ruck P meint «es ist quasi der coolere Bruder vom klassischen House». Wie ihr dem schönen Sätzli entnehmen könnt, sind die beiden aus der Region. Bieler ums genau zu nehmen. Und sie haben’s mal so richtig drauf! Die wissen noch wie man einen vollen Club zum beben bringt, obwohl man ihre Musik auch an einem schickimicki Cüpli-Apéro hören könnte."
        },
        {
            "day":"fr",
            "name":"Tom Larson",
            "time":"02.00",
            "stage":"Bacardi",
            "description":"Der musikalische Schwerpunkt wird sich zu 90 Prozent auf die 90er konzentrieren. Was für ein bewegtes, schrilles Jahrzehnt mit affektiertem Girly-Look und Neonfarben. Musikalische Hypes wie Eurodance, House, Techno, Trance und Grunge wurden in dieser Zeit geboren. Viele Musikstile erblickten das Licht der Welt und ja, wurden auch wieder versenkt. Lasst uns in dieser musikalischen Vielfalt schwelgen, geniessen wir die polarisierenden, tonalen Abenteuer, welche uns dieses Dezennium brachte. Brüllen wir die Texte über den Gurten, bis die Erde wackelt und schwitzen wir zu 90er reworked: Aufgepumpte, hochgemotzte, geshakte und gemixte 90er Tracks aus den nachfolgenden Jahrzehnten werden uns die beiden DJs Danny da Vingee und Tom Larson ebenso kredenzen wie auch groovende Tracks mit Sprechgesang. «Wir möchten lieber rauchende Mokum-Hippies, nicht die Engel sein, die vom Himmel fallen, ein Liedchen pfeifend, wenn der Wind wechselt.»"
        },
        {
            "day":"fr",
            "name":"Mihai Popviciu",
            "time":"02.00",
            "stage":"Block",
            "description":"Mihai Popoviciu, from Sibiu in Romania, is considered one of the most innovative eastern European producers of electronic music today. He was born in Romania in 1981 and was drawn to the fast-growing rave scene of the 90’s. He started producing music in 2001 being influenced by the techno and house virus and it took many years of experiments untill he came up with his first vinyl release on DJ Hell’s imprint Gigolo Records in 2005. Since then he has steadily added chapters to his personal success story with solo projects and those with partners like Markus Homm or Jay Bliss. In June 2007, his EP “First Contact” was released on Pascal Feos’ label Level Non Zero Recordings. Mihai joined the Highgrade family together with Markus Homm in late 2007 and from then on the duo have had several successful releases on the Berlin based imprint like “Deaf Sniper”, “Lagoon” or “Urban Ballroom”. In 2009 the discographic activity of Mihai got very intense with releases on highly respected european labels such as Fear Of Flying, Hudd Traxx, Bang Bang or Diynamic. The club hit Bis Co (produced together with Markus and Jay Bliss) was featured in all major dance charts across Europe and confirmed once again his fine producing skills. When teaming up with Jay Bliss the duo call themselves Hermannstadt Collective, a dj and producing team that has made big waves on the dancefloors all over the world with tracks like “Raw Fruit”, “Thirst Day” or “Safety Match”. Mr. Popoviciu is the kind of producer that likes to innovate and to allways refine his varied sound pallette surprising the audience in the best way. It’s not a big surprise that Mihai’s reputation as a DJ grew fast in the past years taking him to Europe’s most important clubs and venues. His flavourous dj sets have a distinctive peronal touch delivering you a perfectly balanced mixture of groovy beats, warm pads and musical emotiones that will get you addicted."
        },
        {
            "day":"fr",
            "name":"Dr. Mo",
            "time":"03.15",
            "stage":"Bamboo",
            "description":"Dr. Mo (Maurice Könz) ist ein Komponist, DJ und Performer aus Bern. Er komponiert einerseits Musik für Theater- und Tanzproduktionen. Andererseits produziert er Stücke im Bereich Pop und Hip-Hop (unter anderem für Lo&Leduc). Auf der Bühne stand der junge Berner schon mit Musikern wie Morgan Ågren, Harald Haerter und Don Li. Ebenfalls ist er ein Resident-DJ im Club Bonsoir in Bern, mit seiner eigenen Party-Reihe Revanche mit Dr. Mo."
        },
        {
            "day":"sa",
            "name":"Mike Baader",
            "time":"14.00",
            "stage":"Bacardi",
            "description":"Party-Hits, die grössten Kracher aus den Charts, und die fettesten Funk-Grooves. Garantiert laktosefrei."
        },
        {
            "day":"sa",
            "name":"Sassy J",
            "time":"14.00",
            "stage":"Block",
            "description":"Sassy J is a DJ, music lover, promoter and handcraft artist based in Bern, Switzerland. She has been pooling global sounds through her own night, Patchwork, for the last 10 years – doing it strictly for the love of music – by curating line-ups (from Sadar Bahar to MF Doom to Theo Parrish), or through her selections as a DJ. Her enthusiasm, keen ear and ability to take the audience on a journey has grabbed the attention and earned the support of forward thinking artists such as Gilles Peterson and Floating Points.  She has also been invited to play at renowned clubs and events such as Sonar Festival, Plastic People and Deviation. In September 2014 she recorded a tape for the «The Trilogy Tapes» series, and has recorded mixes for the likes of Resident Advisor and Dekmantel. «Sassy J is part of a recent wave of exceptional local DJs who are now taking their considerable skills and experience to a global audience.» Ryan Keeling, Editor of Resident Advisor In 2016, you can expect to see Sassy J playing at some of the best festivals and clubs around Europe."
        },
        {
            "day":"sa",
            "name":"Me + Marie",
            "time":"15.15",
            "stage":"Bamboo",
            "description":"Eine Frau am Schlagzeug und ein Mann an der Gitarre. Diese Konstellation zaubert Musikliebhabern ein breites Lachen ins Gesicht. Umso schöner, wenn die Musik des Duos die Erwartungen übertrifft. Me + Marie stehen für melancholische, mitreissende und rockige Songs, die von den beiden perfekt miteinander harmonierenden Stimmen leben. Das Duo, bestehend aus Maria de Val und Roland Scandella braucht sich auch vor Genre-Grössen wie The Kills nicht zu verstecken – wie es auf seinem fantastischen Album «One Eyed Love» eindrücklich beweist."
        },
        {
            "day":"sa",
            "name":"Raphael Delan",
            "time":"16.30",
            "stage":"Bamboo",
            "description":"Als Ende 80ier Jahre die Schweizer Clublandschaft zu blühen beginnt, ist Raphaël Delan einer deren Hauptprotagonisten. Mit seiner eklektischen Art Musikstile zu vermischen trägt er als DJ und Veranstalter seither zur musikalischen Diversität auf helvetischen Dancefloors bei. Zu seiner Leidenschaft für Italo-Disco über Hip-Hop bis zum Jazz gesellt sich bereits in seiner Jugendzeit die Leidenschaft für House-Sound in all seinen Schattierungen. Teilen darf Delan sein Liebe an gemeinsamen Auftritten u.a. mit DJ-Ikonen wie Dimitri From Paris, Steve «Silk» Hurley oder Frankie Knuckles. 1999 eröffnet Raphaël Delan seinen eigenes CD- und Schallplattengeschäft Delan Records. Nach 10 Jahren braucht der umtriebige Schöngeist jedoch eine neue Herausforderungen, und zieht 2011 nach London, um dort seiner bisher wenig gelebten Passion «Schuhe» nachzugehen. Am renommierten «London College of Fashion» absolviert er ein Masters Degree in «Women Footwear Design». Die Stadt inspiriert Delan aber auch musikalisch. Wieder zurück in der Schweiz, plant Raphaël Delan sein eigenes internationales Frauenschuhlabel im «High-Fashion» Bereich, veranstaltet nebenbei mit einem alten Weggefährten die Eventserie «Is It Disco?» in der Turnhalle im PROGR und legt vermehrt wieder selber auf."
        },
        {
            "day":"sa",
            "name":"Trashlimo DJs",
            "time":"16.45",
            "stage":"Bacardi",
            "description":"Das Berner Dj Duo steht für grosse Stimmung und Feuerwerk im Kopf. Sie verstehen es, sich gegenseitig anzutreiben und die Regler bis ins Maximum zu drehen. Durch die unterschiedlichen Stärken beider Dj's entsteht ein Mix, der die anspruchsvollen Ohren der Tanzwütigen begeistert. Great vibes and even greater music!"
        },
        {
            "day":"sa",
            "name":"Alex Dallas",
            "time":"16.45",
            "stage":"Block",
            "description":"Zukunft, Drumpoet, ZH// After buying many Soul, Funk, Jazz and Abstract Hip-Hop Records for years, Alex started dj-ing in 1994, two years later their project Natural High Prod. was a driving force in Zurich’s music and club scene. They also released a single on German label Compost in ’97. In 1998 Alex started the label Straight Ahead Recordings and produced together with Alex Gustafson forward thinking broken-beat inspired dance music as Earthbound. Straight Ahead became one of the most respected labels of the evolving and eclectic scene of that time. As a truly dedicated DJ, he was always pushing boundaries for the music he loved. Travelling the world was truly inspiring for him and resulted in colorful rich sets which were aiming to get people grooving but most of all giving them a good time and showing new forms of music. He gained himself a good reputation and was constantly invited to play for people like Gilles Peterson or Jazzanova as well as festivals such as the Sonar in Barcelona to name just a few. In 2002 Straight Ahead Recordings closed and Alex found himself in a new role as member/co-owner of the now legendary Dachkanine club. A wild place on the roof of a closed milkmanufactory in Z?rich. A place where people like Luciano and Ricardo Villalobos were playing regularly at that time. This club had no end and it only can be described as a special and wonderful club, were time didn’t mattered. In 2006 the DK closed and Alex started the Zukunft Club in Zurich. A small intimate place with a line-up which is starring people like Moodymann, Dixon or DJ Harvey to name just a few. The desire to start a new label became irresistible for him in 2007 and he found in the like-minded Ron Shiller and Tobi Foster the right friends to start the Drumpoet Community. With a couple of tunes which were Chicago- and Detroit-tingled with a touch of futurism and slowed down discofunk grooves, DPC was part of a new scene who was just about slowing things down on the dancefloor. The first releases were pretty different to a lot of the stuff which was usual at that time and helped the label to establish itself. The Drumpoet Community is a growing unit of like-minded individuals all over the world. In the meantime Alex started another club called Cabaret for 4 years from 2009-2013. On the production side Alex was never super-busy on releasing music, there’s a couple of 12″es, remixes for people like Joakim, Soulphiction and Underwolves to name just a few and some exclusive tunes for Compilations out under names such as The Lost Men and the above mentioned. At the first place Alex still sees himself as a DJ, always on the run to find the perfect groove with honest and futuristic blueprints! To cut it short we can use the words of a Swiss journalist who described Alex like this: «A man with a super big heart for good music!»"
        },
        {
            "day":"sa",
            "name":"Nemo",
            "time":"18.30",
            "stage":"Bamboo",
            "description":"Ihr wollt wissen, wie der Schweizer Rap der Zukunft tönt? Auf der Bühne der Bamboo Bar kriegt ihr ihn in der vollen Dröhnung: Nemo aus Biel ist der talentierteste Rapper, den die Schweiz gegenwärtig zu bieten hat. Mit dem Sprechtempo und den spektakulären Rhymes des 16-jährigen Wortakrobaten (!) können in der Schweiz nicht viele mithalten. Am Virus Bounce Cypher, dem mit über 80 teilnehmenden Künstlern grössten Live-Rap-Event der Schweiz, hat Nemo mit seinen Skills Rap-Grössen wie Leduc und Greis schwer beeindruckt."
        },
        {
            "day":"sa",
            "name":"Scaleazy",
            "time":"19.15",
            "stage":"Bamboo",
            "description":"Grossgezogen im Wahn der Poco Loco Entertainment Ära, spielt Scaleazy dieses Jahr zum ersten Mal solo auf dem Hausberg. Mit dabei hat er sein Repertoire an Rapklassikern sowie neuen Perlen, die jede und jeden zum Tanzen, Schreien und Schwitzen animieren werden - ganz nach dem Motto: Pop A Wheelie On The Zeitgeist."
        },
        {
            "day":"sa",
            "name":"Plattenleger MCW",
            "time":"20.30",
            "stage":"Bacardi",
            "description":"Ein Zweitklass-DJ kommt selten alleine - aber auf den Gurten schon! Seit 1996 verunsichert der Dienstleistungs-DJ «plattenleger mcw» das Berner Tanzvolk mit seinen Breitband-Discos. Ob mit Lust auf aktuelle Hits, 80s, 90s, Rock, Pop, Hip-Hop, Funk, Blackmusic oder auf einen engen, geschlossenen Tanz - plattenleger mcw hat für jeden Geschmack etwas dabei. Wer die 25+-Partys im Bierhübeli, die After-Match-Partys im Wankdorf (SdS) oder Back to the 80s (alle mit DJ McFlury) kennt, weiss: echte Musik von echten Tonträgern - echt «hitz'n'shitz»© eben! Denn: Tanzen ist die senkrechte Ausführung eines waagrechten Verlangens durch ein aufrechtes Individuum!"
        },
        {
            "day":"sa",
            "name":"Kalabrese",
            "time":"20.30",
            "stage":"Block",
            "description":"Zukunft, Perlon, Rumpelmusig, ZH// kalabrese is one of the more glittering characters in zurichs music scene and mingling at the frontline as dj, producer, recordlabelmaker and as co-owner of the legendary club zukunft through his very own style as a producer he caused a stir outside of switzerland. kalabrese debut album «rumpelzirkus»is a great piece of music. it rumbles and works the funk organically and song oriented and recevied good reviews in the independent dance-scene all around the world in 1997. the 2nd album «independent dancer» came out in may 2013 more and more you can hear the signature of kalabrese sound and his unique songwriting with vocals of him self and singers like khan from berlin or sarah palin and other friends. independent dancer is a journey into different world, very lightfull and positiv and allways funky. radiostations like kcrw in america or sonica ibiza played regulary times songs of the independent dancer album. kalabrese has a small fanbase all over the world. people who understand and enjoy that special nonperfect groove between indie-dance, funk, afro, house and blues. The zurich producer got well respected from other artists. matthew Dear, nicolas jaar, dj t, chloé, dixon and jazzanova and a few more used all kalabrese songs for their compilation and mix-cds (fabric mix, get physical, robert johnson) for the last 5 years, kalabrese and his rumpelorchestra toured through clubs and festivals all around europe. and kalabrese was thrillin' with funky deep ecletic dj sets. kalabrese did some remixes for artists and labels like; tosca, crosstown rebels, dop, drumpoet community, filewile, luke solomon, soulphiction, tuccillo, gregorythme and the excellent arabique song «elleli» witch was licensed for the famous house label innervision and found his way in many dj-cases and charts. also starts a platform called rumpelmusig for his own music and the collaboration work with other artists. release number 004 is a great remix package of «indpendent dancer» with great remixes from matthew herbert, acid pauli, canson and frank wiedemann. after a break, kalabrese came back 2015 with «signs» a stunning deep remix of the new album of frank wiedemann and ry x (howling). currently he is working on new material for a third album and enjoying a sideproject with jimi jules under the name «jules et spatz»."
        },
        {
            "day":"sa",
            "name":"Pierre Green",
            "time":"21.45",
            "stage":"Bamboo",
            "description":"Is more than a DJ and producer.. He is music. Any genre or style, at any party or studio session, he has it covered. Co founder of LonDonZoo and Potent Funk, he has worked with many of planet earths' most talented humans and strives to push musical boundaries. Currently based between London and Switzerland, in his spare time he enjoys balkan style shoulder dancing and running through fields with stray dogs."
        },
        {
            "day":"sa",
            "name":"The Niceguys",
            "time":"23.15",
            "stage":"Bacardi",
            "description":"Wer THE NICEGUYS schon mal live erlebt hat, weiss, hier sind Profis am Werk. Seit über 10 Jahren stehen die beiden Jungs an den Plattenspielern, sorgen für tobende Tanzflächen, verschwitzte Kleider und lassen Nachtschwärmer mit einem lächelnden Gesicht nach Hause gehen. Verpflichtet der musikalischen Diversität zwischen urbanen Klängen und elektronischen Einflüssen, bewegen sich THE NICEGUYS seit ihren Anfängen mühelos in verschiedenen Genres. So gelingt ihnen der Spagat zwischen Ghettofunk, Glitch Hop, HipHop, Trap, Moombahton, Drum&Bass, Elektro, und FunkyHouse spielend und in dieser gekonnten Art einmalig. Ihren musikalischen Wurzeln stets treu bleibend, begeistert das Duo mit echter Handarbeit. Es wird gemixt und gescratcht bis die Nadeln glühen. Ausgewählte Tacks, eigene Mash-Ups & Bootlegs, verschmelzen zu mitreissenden Sets, die es so nur von den beiden Frohnaturen zu hören gibt. Nicht der Mainstream gibt den Ton an, sondern eine eigene, kreative Linie, die unbeirrt weiterentwickelt und ausgefeilt wird. Auch in Sachen Produktionen lassen sich THE NICEGUYS nicht in eine Schublade stecken, legen die Scheuklappen bewusst zur Seite und gehen konsequent ihren Weg. Ihre Remixes sorgen mittlerweile international für Aufsehen und werden von namhaften Labels wie Ghettofunk.co.uk unterstützt und gefördert, sodass ein grösserer Release nur eine Frage der Zeit ist. Seit ihrem Debüt 2006 wird Innovation und Kreativität gross geschrieben. Nicht zuletzt wegen ihrem Mut neues zu probieren, sind sie mit über 70 Gigs jährlich eines der meistgebuchten DJ-Teams der Schweiz."
        },
        {
            "day":"sa",
            "name":"Quarion",
            "time":"23.15",
            "stage":"Block",
            "description":"Live / Retreat, Drumpoet, Berlin// Berlin-based, Swiss-born QUARION has produced and played with a wide variety of musicians since the late nineties. First, crafting skilful beats and samples for hip hop MC’s, then shaping versatile tech house grooves as Enterplay (with Geneva’s Rosario and Japan’s Force Of Nature producer DJ Kent) or with jazz keyboardist Leo Tardin. As Ianeq, he also put out a stellar 12” with Snax on Get Physical and if you asked a 90’s clubber, he would be remembered as the fine drum & bass DJ he used to be. Nowadays Quarion’s remixes breathe fresh air into already influential house and techno cuts, as evidenced on the best-selling Kompakt, DJ-Kicks and Compost Blacklabel CD series. Tracks by Dirt Crew, Agnes, Chaton, Oliver Deutschmann, John Daly and others have been reworked and shot into orbit while his take on Jamie Lloyd’s «May I?» and Jagged’s «Hello Kool Nice» were paraded by world-class DJs. These frequent flyers have been charting Quarion’s own productions for a decade, when the likes of Rainer Truby and Lars Behrenroth repped his superb, housey broken beat «Reset» EP done as Ianeq. That jazz and hip hop background still transpired through Quarion’s «Karasu», heavily endorsed by A^me and Dixon, while his admiration for dub grooves and Detroit techno deepness (or vice-versa) blossomed into a timely contribution to them. Having early on released a stunning tribute to Mad Mike entitled «The Light», touring with Motor City ambassadors Theo Parrish and Omar-S was a natural fit. A moody yet gregarious soul, Quarion has co-founded the vinyl-only Retreat imprint and is a member of Drumpoet Community, both of these labels being his favourite outlets for the widescreen, uplifting house with instrumental flourishes he creates today. By now a wellheeled alumni of high end clubs such as Watergate in Berlin, Goa in Madrid, Rex in Paris, Zukunft in Zurich or tours of Australia, USA and Japan, Quarion takes the stage for a masterful DJ set or one of his always renewed, semi-improvised live performances with the same determination and hopeful inspiration he already blew into his sax and scratched his vinyl with as a teenager. Music casts a spell on all of us through people like him."
        },
        {
            "day":"sa",
            "name":"Kenjiro",
            "time":"00.30",
            "stage":"Bamboo",
            "description":"In Zeiten, wo die Welt sich anfühlt wie eine einzige Robin Schulz-Party, braucht's deutliche Abwendung – unsere Meinung. Während also der farbig tätowierte und bunt verkleidete Hedonisten-Mainstream im 120-Beats-per-Minute-Takt dem «Berlin Call» folgt und mit dem Club-Mate in der Hand «sonnentanzt», positionieren sich Kenjiro mit dem Rücken zum Geschehen und denken laut darüber nach, was die Alternative sein könnte. Erster Vorschlag: ein Mix aus amerikanischem und französischem Hip-Hop, kontemporärem Rhythm and Blues. Wieso nicht. Sicher erfrischender als ein «Prayer in C»."
        },
        {
            "day":"sa",
            "name":"Bravo Hits DJ-Team",
            "time":"02.00",
            "stage":"Bacardi",
            "description":"Spice Girls, Vengaboys, Rednex, DJ Bobo, Backstreet Boys, Captain Jack – es läuft alles aus den Bravo-Hits-Anfangszeiten in voller Länge! Die Hauptstadt hat das Fieber gepackt und wird vom Bravo Hits DJ-Team ordentlich mit Eurodance und Happy Hardcore beschallt. Darum alle mitsingen: «I'm a barbie girl, in the barbie world»...nz nz nz...«Take control of your mind your body and your soul»...yeah yeah...«Yo I'lll tell you what I want what I really really want»..."
        },
        {
            "day":"sa",
            "name":"Ripperton",
            "time":"02.00",
            "stage":"Block",
            "description":"Tamed, Innervisions, Drumpoet, Lausanne// With an artist name derived from the legendary soul singer Minnie Riperton, it's crystal clear everything is based around soul for Raphael Gros aka Ripperton aka Headless Ghost. Mid-noughties, Ripperton gained massive attention through his Lazy Fat People project releasing on labels such as Border Community, Planet E, and Wagon Repair. It was in that very same period when Ripperton made his breakthrough as solo artist with an almost endless run of releases topped with a series of high profile remixes. From immersive techno to refined house, Ripperton adds a newfound sense of introspection to electronic house and techno music. In 2010 the long awaited debut album 'Niwa' is released on Green. Ripperton's debut album dips you into a bathtub filled with organic sounds and beautiful melodies. By the end of 2011, Ripperton shows his compositional talent on the mini album 'Lost in Colours, released on Systematic. In between these two projects Ripperton collaborates with Deetron and they deliver the outstanding 'Depth Frame' EP on Music Man. The Swiss duo even takes it a step further by creating Roots Panorama releasing 'Threee' on Versatile. 2013 turns out to be the next exciting year in his career with a new album 'A Little Part Of Shade' on Green. The LP's multiple programmed rhythms loosely mimic a more natural world and see's him work alongside a variety of artists. The thirteen tracks reflect Ripperton his approach to electronic music production, song writing attitude, and the sense of poignant delivery that extends the purview of techno clubs. The same year Ripperton returns with his Headless Ghost guise. A side project, making its way to the forefront, devoted to hardware and analogue recordings. After the 2009 'Backend' EP, Headless Ghost delivered three stunning EP's: 'Frontend' (Clone Royal Oak), 'Out' (Tamed Musiq), and '77' (Tamed Musiq). By 2014 Headless Ghost is going live on stage backed up with a live visual show (by Aiko). It is not only as a DJ/producer that Ripperton has his grip on the electronic scene, but he also runs 'Tamed Musiq' which is an intimate imprint with no rules nor borders and home to a series of groundbreaking EP's. From 2006 to 2012, Ripperton also ran the infanous Perspectiv stam, which has been put on hold for the time being."
        },
        {
            "day":"sa",
            "name":"Benji B",
            "time":"03.15",
            "stage":"Bamboo",
            "description":"(Deviation / UK)// Benji B is one of the UK's most respected DJs. Renowned worldwide for his radio shows and club sets alike, he's amassed a fan base who have come to see him as a leader in the future music movement. Having worked tirelessly since first falling in love with Londonʼs club culture at an early age, Benji B stands today as one of the UKʼs most respected broadcasters and DJs. As renowned for his deep, crate plundering club sets (which take in everything from soulful electronic music to hip hop, house and beyond) as much as his eclectic, taste-making selections. Which has naturally evolved into working with Kanye West's creative team as music consultant and producer for ‘YEEZUS’ as well as most recently providing an official remix of Mark Ronson’s ‘Uptown Funk’. Benji has also been running his club night Deviation in London, now in its ninth year he continues to curate a unique mix of upcoming talent alongside esteemed guests each month. From Flying Lotus, Hudson Mohawke, Joy Orbison, Floating Points, Skream, Moodymann, Dam-Funk, Theo Parrish, Omar-S and Zomby to Sampha, Arca, Travis Scott, Kelela, James Blake, Bok Bok, Jamie XX and Lil Silva to name a few. Over its lifetime Deviation has been widely regarded as one of the very best club nights in London."
        },
        {
            "day":"so",
            "name":"DJ Meerganglied",
            "time":"12.45",
            "stage":"Bacardi",
            "description":"Die DJane ist eine Virtuosin auf dem Gebiet des Deep/Tech House. Mit eingängigen Sets, Inspirationen aus Techno und träumerischen Beats bringt sie das Berner Publikum zum Tanzen."
        },
        {
            "day":"so",
            "name":"Dr. Habakuk",
            "time":"12.45",
            "stage":"Block",
            "description":"bons vivants// Wie die Platten auf dem Pult drehen, so dreht sich die Welt des dr. habakuk um die Musik. Mit Fingerspitzengefühl bringt der Festmacher nicht nur das Vinyl in Schwung – des gnadenlosen Selectors gründliches Talent liegt darin, Be-ben freizusetzen und die Menge schonungslos abheben zu lassen. dr. habakuk versetzt uns und den Moment zurück in die 1980er, zur ausgewählten Italodisco mit einfachen Synthies und Beats und lässt uns gleichsam mit Hilfe von heutigem Techno im Hier und Jetzt wieder auftauchen. Was sich bis vor Kurzem noch und ausschliesslich innerhalb seiner vier Wände abspielte, dehnt sich nun wie ein aufgehender Teig über das ganze Land aus. Mit Erfolg.«Schaut hin unter die Heiden, seht und verwundert euch! Denn ich will etwas tun zu euren Zeiten, was ihr nicht glauben werdet, wenn man davon sagen wird.»"
        },
        {
            "day":"so",
            "name":"Andrea Bignasca",
            "time":"14.00",
            "stage":"Bamboo",
            "description":"Er sieht mit seiner wallenden Mähne aus wie der junge Jim Morrison und seine kraftvolle Stimme kann locker mit der von Eddie Vedder mithalten. «Gone», das Debüt-Album von Andrea Bignasca, lebt zu weiten Teilen von der ausdrucksstarken, rauchigen und kräftigen Stimme des begnadeten Sängers aus Lugano. Aber nicht nur: Bignasca pendelt scheinbar mühelos zwischen alternativen Rocksongs und guter, alter Blues-Musik hin und her und hat sich auch als Singer-Songwriter einen Namen gemacht."
        },
        {
            "day":"so",
            "name":"Schnulze & Schnultze",
            "time":"15.15",
            "stage":"Bacardi",
            "description":"Das waren noch Zeiten, als Heino, Cindy, Bert, Guildo und wie sie alle heissen uns alle paar Wochen ihre Lieder und ihre Liebe schenkten. Die DJs Schnulze & Schnultze verabreichen nun in hochkonzentrierter Dosis: Die prächtigsten Schmonzetten und schillerndsten Schmachtfetzen, die je die Welt berührt haben."
        },
        {
            "day":"so",
            "name":"Mastra",
            "time":"15.15",
            "stage":"Block",
            "description":"bons vivants Recordings// Der Berner Elektronika-Spezialist und DJ Mastra alias Stefan Willenegger hievte sich in den 90er-Jahren auf die Sch-weizer Dancefloors. In Bern gilt er als einer der ersten bekannten Produzenten, die sich im Bereich House und Techno auch international profilieren konnten. Die Tatsache, dass Mastra an der Hochschule der Künste Bern Musik und Me-dienkunst studierte, lässt erahnen, dass es sich bei ihm um einen Musiker mit Weitsicht und Experimentierfreudigkeit handelt. Fest vewurzelt ist er in den Tiefen des minimalistischen House – als DJ genauso wie als ausdauernder Live-Act. Gemeinsame Elektronika-Sache macht er unter anderem mit Trauma-John im «Trauma-Duo», einem umtriebigen Kollektiv verortet in Ambienttechno, Downbeat und grooveorientiertem Noise."
        },
        {
            "day":"so",
            "name":"Funk Bastard",
            "time":"16.30",
            "stage":"Bamboo",
            "description":"Seit 2006 sammelt der DJ & Produzent Funk Bastard nun Vinyl, wobei er sich genremässig noch nie festgelegen konnte. Schnell hat er begonnen auf Parties zu spielen und setzt bis heute auf breitgefächerte Sets. Mittlerweile organisiert Funk Bastard auch selbst Events, an denen zu Funk, Disco und House getanzt wird. Die Faszination für das Medium Vinyl hat 2013 den Berner dazu bewegt, sein Label Brain & Device Records zu gründen, mit dem Ziel selber Musik auf Platte zu releasen."
        },
        {
            "day":"so",
            "name":"Pow & Cisco",
            "time":"18.00",
            "stage":"Bacardi",
            "description":"Wer am Sonntag Abend den eigenwilligen Soundtrack für seinen musikalischen Endspurt sucht, wird ihn bei den DJs Cisco & Pow finden. Der eine wäre besser in Woodstock geboren und der andere wuchs mit den Schallplatten von Bob Marley, Jimmy Cliff und Mani Matter auf. Da haben wir den Salat, einen mit Kraut, Rüben und einer gehörigen Portion Pfeffer..... Musik einmal quer durchs Beet und zurück, für Menschen mit Rock im Blut und Soul in den Beinen."
        },
        {
            "day":"so",
            "name":"Hot Jam",
            "time":"18.00",
            "stage":"Block",
            "description":"«Jay Sanders» and «Marc Matsuki» are «Hot Jam», both are DJ’s and musicians from Bern, Switzerland We d’like to spread quality club music from the past and now. Nevertheless, it is on stage where «Hot Jam» show what it really means to «feel the music». The new Studio is packed with retro gear for the «jack house sound»."
        },
        {
            "day":"so",
            "name":"3Hunna6",
            "time":"19.00",
            "stage":"Bamboo",
            "description":"Amos Joan, LeAti$ & Dalvin sind drei aus Bern stammende Jungs, welche die Crew 3Hunna6 vertreten. Mit heissen Beats bringen die drei Boys jeden Club zum Kochen, Tanzbeine zum schwingen und Köpfe zum Bouncen. Dieses Spektakel kannst du nun auch Live am Gurtenfestival 2016 miterleben!"
        },
        {
            "day":"so",
            "name":"DJ Cut Norris",
            "time":"21.00",
            "stage":"Bacardi",
            "description":"Bekannt als DJ von Manillio und Eldorado FM ist DJ R.T. regelmässig in der ganzen Schweiz als Hip Hop Turntablist unterwegs. Noch mehr 'on the road' ist aber mittlerweilen sein alter Ego «Cut Norris». Von Saas-Fee über Engelberg, nach St Moritz und bis zur Stadt in deiner Nähe spielt der gespaltene DJ seine Sets. Die Soundauswahl ist so hoch wie breit und geht von selbtsgemachten Edits von The Doors bis zu live Mashups von Jay-Z Acapellas."
        },
        {
            "day":"so",
            "name":"Manon",
            "time":"21.00",
            "stage":"Block",
            "description":"Terminal M, ManonMania, ZH// Manon aka Manon Maeder belebt die Techno Welt seit den Neunzigern. Sie spielte regelmässig in Clubs und an Festivals wie Vision Festival, Hive, Dachkantine, Supermarket, Cocoon Club, Panorama Bar, Space Ibiza und vielen mehr. Heute konzentriert sie sich mehrheitlich auf Schweizer Clubs sowie Frankfurt und Berlin. Manon ist leidenschaftlich dabei und entwickelt ihr breites Musikspektrum permanent weiter. Sei es Chill out, Techno, House, Minimal, Deep House, Tech House. Sie ist sehr situationsorientiert (Publikum, Tageszeit, Wibes). Erstaunlicherweise hat sie in all den Jahren bisher noch nie ein Set zweimal gespielt. 1996 hat Manon mit der Musik Produktion angefangen, sei es bei Terminal M, Desolat oder anderen Labels. Wer sie kennt, wundert sich nicht, dass sie auch Ihren Event Virus mit verschiedenen eigenen Party Labels auslebt. Ihre letzter Coup heisst ManonMania. Unter diesem Brand organisiert sie eine Serie von neuen Parties in der ganzen Schweiz. “Swiss Tours” für internationale DJ’s oder geniale Podcasts von einigen der heissesten Sets sind Leckerbissen für elektronische Music Lovers."
        }
    ]
}